/* No comment provided by engineer. */
"BL-Ctrl missing (check connections & mixer setup)" = "BL-Ctrl missing (check connections & mixer setup)";

/* No comment provided by engineer. */
"Carefree control error/not possible (compass okay?, Orientation = 0 ?)" = "Carefree control error/not possible (compass okay?, Orientation = 0 ?)";

/* No comment provided by engineer. */
"Change Active" = "Change Active";

/* Channels cell */
"Channels" = "Channels";

/* HUD connecting */
"Connecting" = "Connecting";

/* Text connecting label */
"Connecting…" = "Connecting…";

/* Motor test cell */
"Engine test" = "Engine test";

/* No comment provided by engineer. */
"Flight-Ctrl software incompatible" = "Flight-Ctrl software incompatible";

/* HUD device */
"Found %@" = "Found %@";

/* No comment provided by engineer. */
"Hardware: Acc NICK error" = "Hardware: Acc NICK error";

/* No comment provided by engineer. */
"Hardware: Acc ROLL error" = "Hardware: Acc ROLL error";

/* No comment provided by engineer. */
"Hardware: Acc Z error (FlightCtrl installed upside down ?)" = "Hardware: Acc Z error (FlightCtrl installed upside down ?)";

/* No comment provided by engineer. */
"Hardware: Gyro NICK error" = "Hardware: Gyro NICK error";

/* No comment provided by engineer. */
"Hardware: Gyro ROLL error" = "Hardware: Gyro ROLL error";

/* No comment provided by engineer. */
"Hardware: Gyro YAW error" = "Hardware: Gyro YAW error";

/* No comment provided by engineer. */
"Hardware: Pressure sensor error" = "Hardware: Pressure sensor error";

/* No comment provided by engineer. */
"I2C bus error (check I2C connections)" = "I2C bus error (check I2C connections)";

/* No comment provided by engineer. */
"invalid compass value (MK3Mag not calibrated ?)" = "invalid compass value (MK3Mag not calibrated ?)";

/* InAppSettingsKit */
"Mail not configured" = "Mail not configured";

/* Mixer cell */
"Mixer" = "Mixer";

/* No comment provided by engineer. */
"Mixer setup error (check mixervalues)" = "Mixer setup error (check mixervalues)";

/* No comment provided by engineer. */
"MK3Mag software incompatible" = "MK3Mag software incompatible";

/* Default host name */
"New host" = "New host";

/* No comment provided by engineer. */
"no data from MK3Mag" = "no data from MK3Mag";

/* No comment provided by engineer. */
"no data from MKGPS" = "no data from MKGPS";

/* No comment provided by engineer. */
"No Errors" = "No Errors";

/* No comment provided by engineer. */
"No receiver signal" = "No receiver signal";

/* NOT CONNECTED LCD */
"Not connected\r\nNo data\r\n\r\n" = "Not connected\r\nNo data\r\n\r\n";

/* InAppSettingsKit */
"OK" = "OK";

/* Potiname */
"Poti%d" = "Poti%d";

/* Reload toolbar item */
"Reload" = "Reload";

/* Save toolbar item */
"Save" = "Save";

/* Server error */
"Server error" = "Server error";

/* Setting i */
"Setting #%d" = "Setting #%d";

/* Settings controller title */
"Settings" = "Settings";

/* No comment provided by engineer. */
"SPI communication error. No data from Navi-Ctrl" = "SPI communication error. No data from Navi-Ctrl";

/* No comment provided by engineer. */
"SPI: no data from Flight-Ctrl" = "SPI: no data from Flight-Ctrl";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* Root Title */
"µKopter" = "µKopter";

